#version: 0.2
n a</w>
d o
a g
d e
m e
u q
m a
a na</w>
s a
l e
c o
uq a</w>
c a
c e
i n</w>
ag e</w>
n u</w>
d ana</w>
e u</w>
c a</w>
a de
o do
b i
j i
n u
e n</w>
h i
c u
co b</w>
g i
a l
q e
ji sa
odo cob</w>
o s
h a
d i
jisa s</w>
i j
