#version: 0.2
် ​
ိ ု
း ​
ေ ာ
​ သ
င ်​
အ ​
ာ း​
တ ော
ို ့
​ ရ
​ မ
က ို
က ်​
် း​
က ြ
တော ်​
ည ်​
ူ ​
့ ်​
​ လ
တ ို့
​ ပ
ယ ်​
င ်း​
စ ်​
ာ ​
​ အ​
တ ်​
န ်​
​ ခ
​ န
​ ၏</w>
ော က်​
တော်​ မ
​သ ည်​
​ တ
င ့်​
ည ်</w>
​ ကြ
သ ည်​
ထ ို
ကို ယ်​
ပ ြ
