#version: 0.2
. ‏</w>
م ی
ا ن</w>
ا ن
ا ی
ب ه</w>
می ‌
ر ا</w>
ن د</w>
ک ه</w>
د ر</w>
ا ز</w>
د ا
و د</w>
، ‏</w>
ر ا
س ت</w>
: ‏</w>
ن ی
و ا
ا ست</w>
ر د</w>
ی م</w>
ر و
د ه</w>
ا ی</w>
ب ا
؟ ‏</w>
م و
د ه
ای ن</w>
‌ ه
د ی
ب ا</w>
م ا</w>
ُ و
َ ه</w>
َ ه
) ‏</w>
ی َه
یَه ُو
یَهُو َه</w>
خ ود</w>
ا ل
س ی
س ت
ب ر
