#version: 0.2
m a
h a</w>
n a
s i
g u
e s
ma n
친 o</w>
y a</w>
a n
n a</w>
- 침
a n</w>
g i</w>
h a
n i</w>
p a
e n
e n</w>
-침 a</w>
r a</w>
t a
gu i
o t
si ha</w>
s i</w>
o n
o '</w>
m 친
l e
p u
i n
l a
