#version: 0.2
m a
h a</w>
n a
s i
g u
e s
ma n
å o</w>
y a</w>
a n
n a</w>
- ñ
a n</w>
g i</w>
h a
n i</w>
p a
e n
e n</w>
-ñ a</w>
r a</w>
t a
gu i
o t
si ha</w>
s i</w>
o n
o '</w>
m å
l e
p u
i n
l a
o n</w>
y an</w>
i na
h å
es t
pa ra</w>
t å
c h
s a
u s</w>
j es
jes us</w>
gui '</w>
t u
h u</w>
ot åo</w>
e '</w>
g a
m i
i le
t i</w>
n g
y o</w>
na '
o s</w>
e s</w>
y u
ma '
r i
an g
u n</w>
