#version: 0.2
ိ ု
ေ ာ
် း</w>
ည ်</w>
င ်</w>
ာ း</w>
ိ ု</w>
့ ်</w>
သ ည်</w>
င ်း</w>
က ို</w>
ေ ာ</w>
က ်</w>
င ့်</w>
ို ့</w>
မ ျ
က ြ
ပ ြ
ရ ှ
န ်</w>
စ ်</w>
င ်
ဖ ြ
န ှ
တ ော
မ ှ
က ျ
မျ ား</w>
သ ော</w>
