#version: 0.2
ိ ု
ေ ာ
် း</w>
ည ်</w>
င ်</w>
ာ း</w>
ိ ု</w>
့ ်</w>
သ ည်</w>
င ်း</w>
က ို</w>
ေ ာ</w>
က ်</w>
င ့်</w>
ို ့</w>
မ ျ
က ြ
ပ ြ
ရ ှ
န ်</w>
စ ်</w>
င ်
ဖ ြ
န ှ
တ ော
မ ှ
က ျ
မျ ား</w>
သ ော</w>
ခ ြ
ာ း
က ်
တ ွ
တ ်</w>
ခ ျ
ည ်း</w>
တ ို့</w>
တော ်</w>
န ်
ပ ်</w>
ေ း</w>
ဲ ့</w>
ယ ်</w>
ခြ င်း</w>
ု ံ
စ ်
သ ူ</w>
နှ င့်</w>
ီ း</w>
ကြ ော
ရှ ိ</w>
ခ ဲ့</w>
က ြ</w>
န ည်း</w>
ည ်
့ ်
တ ်
ည ့်</w>
တွ င်</w>
