#version: 0.2
e n</w>
a r
e r
e t
a n</w>
a i
t z
e s
et a</w>
z i
e n
a t
e g
o r
u r
a k</w>
k o</w>
z u
a n
a l
i k</w>
i t
e k</w>
i r
e z</w>
d u
o n
u s
ai n
i n
a s
e an</w>
j es
b er
ar r
b a
o t
