#version: 0.2
a a
a r
i l
n n
e r
i s
l u
t i
s i
u t</w>
a n
o q
s u
m i
l u</w>
m a
t aa
o r
o q</w>
i n
u s
i t</w>
t a
k k
e q
nn g
s a
i g
u l
p p
a l
lu g
a s
t u
oq ar
aa l
s aa
i t
u n
i nn
mi k</w>
i is
a j
aa t</w>
k i
f ig
aa r
ti g
n i
il lu</w>
lu n
u u
j iis
a t
i m
a a</w>
n er
m i</w>
n a
ar p
s i</w>
