#version: 0.2
i s
t t
e n</w>
v a
l l
a a
s t
i t
i n</w>
k s
k a
t a
m a
i n
t u
k u
e l
e n
ä n</w>
j a</w>
j o
k o
aa n</w>
s i
is t
a n
s a</w>
o l
m m
e tt
j e
l a
t e
o n</w>
k e
m i
e ll
o i
ä n
u u
p a
t ä
e s
v ä
va t</w>
mm e</w>
k i
is e
it ä</w>
t o
