#version: 0.2
с т
н и
о в
п р
п о
н а
р а
о г
т ь</w>
р е
т о</w>
е л
е г
о т
в о
о б
н о
с л
е р
н е
к а
с я</w>
н о</w>
е т</w>
о д
е ни
о р
и с
и т
е д
а в
н ы
е н
к о
н е</w>
и л
н а</w>
в а
з а
м о
е м
е м</w>
ч то</w>
е т
пр и
ег о</w>
ст в
ег ов
И егов
