#version: 0.2
n o</w>
m e</w>
k o
k e
w o
n i</w>
t e</w>
n y
e n</w>
e r
b i
a me</w>
d o
g i</w>
d e</w>
k o</w>
t o</w>
b a
k a
ke de</w>
k a</w>
y e
m o
y e</w>
g i
bi no</w>
w u
w a
d a
c a
m a
ko b
c e
r o</w>
j o</w>
gi n</w>
n u</w>
t i
p i
k u
ŋ o</w>
wu nu</w>
er e</w>
b e
c u</w>
ny o</w>
ba ŋ
t ye</w>
