#version: 0.2
a n
a n</w>
e r
e n
an g</w>
l a
d a
p a
k a
y a</w>
s e
k e
m en
k an</w>
i t
b er
s a
n ya</w>
d a</w>
o r
k a</w>
y ang</w>
h a
la h</w>
b a
m a
it u</w>
d i
t a
e m
s a</w>
or ang</w>
m er
en g
an g
mer e
