#version: 0.2
p e</w>
h a</w>
m b
g u
h e
k u
a '
p e
n d
c h
j e
v a</w>
r e
r a</w>
v a
u p
r a
u pe</w>
a p
m o
mb a'
ku é
i k
ñ e
s ú
v e</w>
he '
je sú
h a
p o
mb o
t e
ch upe</w>
u m
r e</w>
jesú s</w>
he' i</w>
kué ra</w>
a t
um i</w>
t a</w>
