#version: 0.2
n a</w>
s a</w>
k a
n i</w>
r a</w>
v a
k a</w>
t a
k o</w>
y a</w>
m a
r a
e i</w>
va ka
k o
g a</w>
u a</w>
o u</w>
l a
ko ya</w>
i a</w>
i ra</w>
t a</w>
a i</w>
l e
k e
v ei</w>
ka ya</w>
y a
v u
k i
k i</w>
d ou</w>
m e</w>
c a
s a
v o
e ga</w>
m u
v e
t i
ma i</w>
n o
d ua</w>
l a</w>
c a</w>
t u
l o
k ei</w>
ve i
la ko</w>
s ega</w>
n ai</w>
l e</w>
n a
r o
l i</w>
e ra</w>
t u</w>
v ua</w>
i s
w a</w>
ta ma
ki na</w>
q ai</w>
l i
o q
n i
mu dou</w>
v a</w>
s o
