#version: 0.2
ე ბ
ი ს</w>
ა რ
ს ა
დ ა</w>
დ ა
გ ა
რ ო
მ ო
ი ს
ვ ე
უ ლ
მ ა
ვ ა
შ ე
ი ე
ვ ი
რ ა
მ ი
ო ბ
ლ ებ
ნ ა
მ ე
თ ა
ლ ი
ა ნ
დ ე
რ ებ
შ ი</w>
ლ ი</w>
ს ი
ი თ</w>
რ თ
ნ ებ
მ არ
ნ ე
რო მ</w>
ა ვ
ულ ი</w>
იე ჰ
იეჰ ო
გ ო
