#version: 0.2
ე ბ
ი ს</w>
ა რ
ს ა
დ ა</w>
დ ა
გ ა
რ ო
მ ო
ი ს
ვ ე
უ ლ
მ ა
ვ ა
შ ე
ი ე
ვ ი
რ ა
მ ი
ო ბ
ლ ებ
ნ ა
მ ე
თ ა
ლ ი
ა ნ
დ ე
რ ებ
შ ი</w>
ლ ი</w>
ს ი
ი თ</w>
რ თ
ნ ებ
მ არ
ნ ე
რო მ</w>
ა ვ
ულ ი</w>
იე ჰ
იეჰ ო
გ ო
ზ ე</w>
ვ ა</w>
დ ებ
ვ ის</w>
ე ს</w>
ნ ი
ა ს</w>
მ ა</w>
ლ ო
ნ ი</w>
ლ ა
ე რ
ლ ე
ა ს
ა რ</w>
ებ ს</w>
ნ და</w>
ხ ე
დ ი
ებ ი</w>
იეჰო ვა
ღ ვ
ც ხ
ტ ი
ყ ო
წ ი
რ ა</w>
ლ ობ
რო გო
ყ ვ
ებ ა</w>
რ ის
რ ი</w>
ღვ თ
ა ღ
ს წ
რ ი
თ ვის</w>
ჩ ვე
ე თ
ც ო
გა ნ
თ ქ
ა მ
გა მო
ებ ის</w>
წ ყ
