#version: 0.2
w a
k a
n a</w>
k u
w a</w>
l i
a m
a n
a ka
k i
e n
h a
k a</w>
y a</w>
n i</w>
n a
m a
m b
n g
s i
i a</w>
a li
t a
s h
m a</w>
b a
y e</w>
k e</w>
k wa</w>
wa ka
l e</w>
h u
y a
m wa
ku wa</w>
z a</w>
l i</w>
t i
p o
s a
t u</w>
y e
am b
m w
f u
j i
t a</w>
y o
an i</w>
n i
t e</w>
n d
m i
e ma</w>
c h
a ki
wa li
y o</w>
l a</w>
j a</w>
t u
t o
s ema</w>
en d
n y
ka ti
r i
kati ka</w>
aka wa
s i</w>
an g
r i</w>
