#version: 0.2
พ ร
่ า</w>
อ ง</w>
แ ล
พร ะ
ว ก</w>
อ ง
ค ์</w>
่ า
อง ค์</w>
เ ข
ว ่า</w>
พ วก</w>
พระ องค์</w>
้ น</w>
ี ่</w>
ค น</w>
้ า</w>
ท ี่</w>
เข า</w>
น ั
ั บ</w>
แล ะ</w>
่า น</w>
จ ะ</w>
ข อง</w>
ื ่
นั ้น</w>
