#version: 0.2
n g</w>
t h
c h
n h</w>
t r
n g
n h
ờ i</w>
g i
k h
ch ú
ứ c</w>
p h
ng ư
ô ng</w>
ê n</w>
c ủ
củ a</w>
ngư ời</w>
v à</w>
Đ ức</w>
c ó</w>
gi ê</w>
t a</w>
ữ ng</w>
chú a</w>
chú ng</w>
nh ững</w>
c á
i ệ
n à
l à</w>
ế t</w>
