#version: 0.2
ن د</w>
ب ه</w>
ا ن</w>
ر ا</w>
م ی
ا ی
می ‌
د ا
و د</w>
ا ز</w>
ی د</w>
و ا
د ر</w>
ك ه</w>
ی س
ا ن
ا و</w>
ر د
ا ی</w>
آ ن
یس ی</w>
ر د</w>
ع یسی</w>
ر و
س ت</w>
ه ا</w>
ف ر
ب ر
س ت
ب ا
ب ی
خ وا
د ند</w>
د ه</w>
آ ن</w>
ا ست</w>
ا م
م ا</w>
ه ‌
خوا ه
ف ت</w>
د ی
خ ود</w>
ف ت
ب ا</w>
ای ن</w>
ر ا
ی ا
ش د</w>
د ر
ا م</w>
آن ها</w>
ه ٔ</w>
ت ی</w>
ش ا
ه م
ش ما</w>
فر م
و ق
ب ود</w>
ا ر
ی م</w>
م ن</w>
ّ ا</w>
ام ّا</w>
گ ر
فرم ود</w>
رد ند</w>
د ا</w>
چ ه</w>
ك ن
