#version: 0.2
n g
f e
c h
e w</w>
e l
ñ i</w>
m ew</w>
t a
ü n</w>
t i</w>
t u
t a</w>
k i
t r
fe y</w>
k ü
k a</w>
p u</w>
e n</w>
fe y
ch i</w>
el u</w>
p i
e l</w>
d u
ng e
ü l
w e
m a
k a
r u
e ng
m ün</w>
ta ti</w>
s u
e y
ch e</w>
j e
f i
du ng
k o
l l
je su
