#version: 0.2
n g
f e
c h
e w</w>
e l
単 i</w>
m ew</w>
t a
端 n</w>
t i</w>
t u
t a</w>
k i
t r
fe y</w>
k 端
k a</w>
p u</w>
e n</w>
fe y
ch i</w>
el u</w>
p i
e l</w>
d u
ng e
端 l
w e
m a
k a
r u
e ng
