#version: 0.2
დ ა</w>
მ ა
ა რ
ს ა</w>
მ ე
თ ა</w>
მ ი
ს ა
ვ ი
მ ო
ე ს</w>
ა ნ
ქ უ
ე ბ
ე ლ
რ ა
ნ ი</w>
ი გ
შ ე
ე ს
დ ა
ყ ო
მა ს</w>
იგ ი</w>
რ ო
დ ეს</w>
თ ა
ლ ი
ე რ
გ ა
ა დ</w>
ხ ო
ლ ი</w>
მა თ</w>
ე ნ</w>
ც ა</w>
გ ან
ი ნ
ჰ რ
მა ნ</w>
ლ ო</w>
რო მე
ქუ ა</w>
მი ს
ხო ლო</w>
ვ ა
ი ყ
ვ ელ
თ უ</w>
თ ქუ
ჰრ ქუა</w>
ე ნ
ი სა
ვი თ
კ უ
თ ჳ
ვით არ
არ ს</w>
მ ე</w>
რომე ლ
არ ა</w>
