#version: 0.2
a n</w>
a n
e n
e r
an g</w>
l a
d a
k an</w>
m en
s e
b a
i t
y ang</w>
a t
a r
e m
y a</w>
i n
p a
k e
g a
u n
s a
b er
k a
d i
p er
t i
la h</w>
m em
d an</w>
o r
t u
k it
t a
s i
h a
n ya</w>
s u
