#version: 0.2
क े</w>
न े</w>
म े
स े</w>
ह ै</w>
ो ं</w>
मे ं</w>
क ी</w>
य ा</w>
औ र</w>
क र
त ा</w>
क ा</w>
क ्
क ो</w>
ह ो
क ि</w>
ै ं</w>
ा र
न ा</w>
ज ़
ि ए</w>
त े</w>
ह ैं</w>
स ा
य ा
ब ा
व ा</w>
व ा
् र
अ प
् ‍
क ि
उ स
श ्‍
प र</w>
म ा
ज ा
भ ी</w>
