#version: 0.2
w a
k u
w a</w>
a n
l i
a m
a t
n a</w>
y a</w>
i n
u n
i k
e n
s h
a k
y e
h i
b a
k wa</w>
i a</w>
z a</w>
l i</w>
m a
h u
h a
a li
y o</w>
m b
an i</w>
k i
n a
w e
k at
ik a</w>
t u
t u</w>
l a</w>
t a
un g
o n
c h
i sh
s a
en d
ku wa</w>
o v
in i</w>
z i</w>
y o
s i
y e</w>
wa k
m a</w>
b i
r i</w>
l e
w en
an a</w>
ye h
yeh ov
yehov a</w>
kat ika</w>
mb a</w>
f an
j i
k wa
un a
i li
