#version: 0.2
u u
t e
h a
g e
i i
a i
a r
h u
c h
n i</w>
d e
o l
h e
a a
y e
ii g</w>
b ai
o o
s a
d a
n d</w>
l a
c h</w>
s u
b u
g u
t uu
n a
t a
n e
l e
s e
g a
o n</w>
te r</w>
ii n</w>
b ol
o r
i r
ha r
ch i
a v
ye su
n iig</w>
t a</w>
t u
n i
gu i</w>
o g
o n
u u</w>
ni i</w>
y g</w>
r e
i l
sa n</w>
m e
ge e
yesu s</w>
o o</w>
i n</w>
na r</w>
ge j</w>
s h
