#version: 0.2
o s</w>
e n
d e</w>
q u
e s
e r
c i
e s</w>
c o
a s</w>
qu e</w>
a n
l a</w>
a r
e n</w>
e l</w>
d i
a d
t i
r e
p o
t r
e m
a l
l os</w>
a m
i n
u n
en t
a b
r i
d o</w>
s i
a r</w>
รณ n</w>
l o</w>
es t
a n</w>
h o
p r
o n
s e</w>
c u
v i
d e
co n
