#version: 0.2
a r
a j
i r
r e</w>
m a
y i
u j
b aj
ĩ n
t o</w>
baj ir
c õ
ma s
ar e</w>
t i
ar i</w>
ẽ n
j e
uj u</w>
ĩn a</w>
bajir o</w>
q u
cõ ari</w>
m ʉ
d i
o j
c ʉ
ar ã</w>
qu ẽn
je s
jes ú
o ti
j a
n e</w>
ñ a
m a</w>
g ʉ
ĩ a
b e
y uju</w>
o r
jesú s</w>
t ir
ĩ re</w>
s e
t i</w>
a d
aj a</w>
uj arã</w>
di o
s e</w>
y ir
ĩn are</w>
m i</w>
y ʉ</w>
g oti
mʉ a</w>
b o
t ʉ
mas i
ar i
ad o</w>
se re</w>
c a
r i
ʉ ̃
m ʉ</w>
j ʉ</w>
