#version: 0.2
t ä</w>
l h
c h
w e
we t</w>
l e
h ä
' a
lh a
h i
y e
h a
t s
m e
t a
y a
i ch
n '
e s
o k</w>
e n</w>
n e
t e
y ok</w>
m a
me l</w>
lh ä
k a
ch e</w>
f w
y e</w>
w '
ú s</w>
j es
jes ús</w>
i h
ye j</w>
lha mel</w>
l a
t e</w>
t '
hä p</w>
n i
n' o
w o
p e</w>
y '
