#version: 0.2
l l
t t
e n</w>
s t
v a
s i
a n
j a</w>
m i
a n</w>
k a
ä n</w>
i n</w>
k u
e s
e i
t a
t u
s e
ä n
e n
m a
o l
j o
ll e</w>
o i
j e
s i</w>
t ä</w>
es u
je esu
va t</w>
o n</w>
e tt
s a
e l
l a
p a
h än
v ä
s an
s a</w>
k o
h än</w>
i n
e r
m u
n u
t ä
jeesu s</w>
s en</w>
k i
st a</w>
k ä
k a</w>
o i</w>
v i
vä t</w>
st a
t e
t i
e t</w>
p u
h ei
i k
tt a</w>
