#version: 0.2
a a
p a
i m
a a</w>
n a</w>
r a
p u
a l
g o
r e</w>
a d
p i
s a</w>
r a</w>
im i</w>
n i
o n
m e</w>
- pa
m e
m i</w>
g o</w>
-pa ra</w>
ra b
n im
p a</w>
e s
a g
r i</w>
p e</w>
p e
u mi</w>
r u
n a
p u</w>
y es
l a
go a</w>
r e
aa n
s imi</w>
r i
ag aa</w>
m a
y a
m ad
ni pu
t e
rab u</w>
k e
me d
al o</w>
i a</w>
n e</w>
pa g
o a</w>
pu a</w>
a b
on e</w>
n e
w a
