#version: 0.2
с т
н и
п р
п о
в о
л и</w>
о г
к а
т о</w>
и с
в е
д е
н а
т о
р а
з а
в а
г о</w>
т ь</w>
к о
р е
н е</w>
н е
ч е
о д
н а</w>
т е
л а
ис у
И ису
г о
л о
с ка
о т
в и
м у</w>
д о
д а</w>
н и</w>
л е
с я</w>
т е</w>
р о
О н</w>
и м</w>
ска за
ст а
пр и
с е
р и
н о
д а
м е
ог да</w>
ч то</w>
Иису с</w>
пр о
ог о</w>
л и
р у
л ь
н о</w>
ж е</w>
м о
с и
ж е
сказа л</w>
е го</w>
и х</w>
т а
м и</w>
с о
б ы
б о
о ни</w>
ш е
Е го</w>
т и
с л
н ы
