#version: 0.2
e n
e s</w>
e t</w>
a i
o u
q u
a n
l e</w>
d e</w>
e u
i l</w>
o n
d i
en t</w>
r e</w>
e r
l es</w>
p a
l u
i l
n e</w>
e s
r i
an t</w>
l a</w>
ou s</w>
a u
o n</w>
o i
ai t</w>
e n</w>
c h
