#version: 0.2
e n</w>
e r
e i
c h
e r</w>
u n
i e</w>
e n
c h</w>
a u
g e
a n
s t
ei n
l i
d a
d er</w>
e h
s ch
w i
un d</w>
e s</w>
b e
d ie</w>
t e</w>
d en</w>
t en</w>
a l
g en</w>
s i
e l
w a
v o
s t</w>
z u</w>
