#version: 0.2
e n</w>
e r
e i
c h
e r</w>
u n
i e</w>
e n
c h</w>
a u
g e
a n
s t
ei n
l i
d a
d er</w>
e h
s ch
w i
un d</w>
e s</w>
b e
d ie</w>
t e</w>
d en</w>
t en</w>
a l
g en</w>
s i
e l
w a
v o
s t</w>
z u</w>
v er
d i
ch t</w>
n i
r i
e s
m i
i n</w>
e m</w>
b en</w>
ei n</w>
i h
t i
s a
wi r</w>
e u
h a
j eh
o v
jeh ov
z u
r a
o t
un g</w>
m m
s o
f ü
d er
da s</w>
ei t</w>
n en</w>
w ie</w>
u r
d e</w>
r e
i n
g ot
i st</w>
ein e</w>
si ch</w>
