#version: 0.2
a n
y a</w>
d a</w>
m a
s a
k a</w>
a r
a n</w>
s u</w>
s h
i n</w>
s u
w a</w>
k u
m a</w>
s a</w>
k a
t a</w>
m u
sa i</w>
y a
b a</w>
c e</w>
t a
su ka</w>
n a</w>
k u</w>
sh i</w>
w a
a l
y i</w>
b a
k e</w>
g a</w>
w an
