#version: 0.2
t h
a n
an d</w>
th e
th e</w>
h i
t o</w>
i n
e d</w>
h a
s a
h e</w>
o u
o f</w>
e r
e a
t h</w>
hi m</w>
l l</w>
a t</w>
u n
e n</w>
th at</w>
o r
e s
un to</w>
the y</w>
i n</w>
in g</w>
e r</w>
e n
m e</w>
w i
w h
w a
n o
i d</w>
the m</w>
i s</w>
e s</w>
o n
r i
m a
o n</w>
c a
s e</w>
