#version: 0.2
t i</w>
n a</w>
n g
a l
l o</w>
n i</w>
al a</w>
e k
s o</w>
ek e</w>
y eke</w>
m b
n d
t e
z o</w>
n e</w>
a ng
te ne</w>
a yeke</w>
s i</w>
k o
n z
a r
s u
k u
j é
y e</w>
a zo</w>
o ng
mb e
a a</w>
su s</w>
jé sus</w>
i ng
p e
a d
p e</w>
mb i</w>
m o</w>
ar a</w>
g b
mbe ni</w>
a tene</w>
ë n
ën ë</w>
t ënë</w>
pe pe</w>
