#version: 0.2
َ ا
ل َ
و َ
ُ و
أ َ
ٱ ل
ِ ي
م َ
ٱل ْ
ي َ
ف َ
ن َ</w>
ت َ
ن َ
ل ِ
ه ُ</w>
م ْ</w>
ع َ
ي ْ
ِ ي</w>
ر َ
إ ِ
ُ مْ</w>
ه َ
ب َ
ن ْ</w>
م ِ
ك َ
س َ
ً ا</w>
ق َا
ن ْ
ل َ</w>
ُو ا</w>
ب ِ
ه ِ</w>
ذ َ
د َ
ق َ
ي ُ
ج َ
ُو نَ</w>
ف ِي</w>
ه ُمْ</w>
ع ْ
ح َ
لَ ى</w>
لَ ّ
