#version: 0.2
h a
m o
y i
k f
y a
t o</w>
m a
i n
r o
r h
ha to</w>
r a
a n
n d</w>
kf o</w>
s a
yi ma
h t
w o
i f
b r
y u
m e
i sa
n a
kf o
e f
n i
rh u</w>
t o
k o</w>
k a
t a
me mo
j isa
n d
jisa s
t h
b e</w>
w a
u ha
r i
ra h
br o</w>
n ha
f i
in j
inj i</w>
n y
f a
jisas r</w>
nha i</w>
ya k
r m</w>
wo m</w>
o m
fi t</w>
m i
t fit</w>
