#version: 0.2
n g</w>
n g
c h
t h
ờ i</w>
t r
n h
n h</w>
k h
á c</w>
g i
ng à
ư ời</w>
c ác</w>
ngà i</w>
ng ười</w>
ô ng</w>
p h
c o
co n</w>
ê n</w>
ứ c</w>
v à</w>
ch ú
Đ ức</w>
ê -
h ọ</w>
t a</w>
ch o</w>
ế n</w>
a i</w>
ấ y</w>
đ ư
kh ông</w>
q u
a -
ạ i</w>
ộ t</w>
đ ến</w>
m ột</w>
gi ê-
à o</w>
ư ớ
ợ c</w>
đư ợc</w>
i ề
c ó</w>
chú a</w>
s u</w>
