#version: 0.2
l a
e r
i n
d e
l e
d i
a n
la r
b i
a r
e n
ı n
l er
d a
i n</w>
y a
ı n</w>
o n
b a
İ s
m e
d i</w>
y o
m a
k a
d a</w>
u n
l i
' n
ü n
g e
le r</w>
l e</w>
İs a</w>
g ö
d e</w>
r a
la r</w>
