#version: 0.2
l a
e r
i n
d e
l e
d i
a n
la r
b i
a r
e n
ı n
l er
d a
i n</w>
y a
ı n</w>
o n
b a
İ s
m e
d i</w>
y o
m a
k a
d a</w>
u n
l i
' n
ü n
g e
le r</w>
l e</w>
İs a</w>
g ö
d e</w>
r a
la r</w>
s i
de n</w>
e n</w>
e t
bi r</w>
k t
g i
d u
d ı</w>
k i
v e</w>
in e</w>
c e
h a
l ı
ö y
i ç
de di</w>
s a
r u
o l
da n</w>
y a</w>
d ı
y e</w>
in i</w>
bi r
u n</w>
a k</w>
v er
yo r
k u
y e
ğ r
t i
on lar
t an
k en
d u</w>
ba ş
t a
t u
a m
l a</w>
b u</w>
İs a
ler i</w>
