#version: 0.2
n g</w>
a ng</w>
p a
k a
n a
m a
s a</w>
l a
n a</w>
t a
g a
i y
s a
g a</w>
b a
i n
h a
m ga</w>
i t
i n</w>
i l
o ng</w>
i ng</w>
pa g
i s
r a
t u
a t</w>
i na
n g
w a
d a
o n</w>
a n
n iy
a n</w>
n i</w>
j e
b u
l i
a y</w>
s u
n ga
ma g
i b
o s</w>
l u
it o</w>
i t</w>
