#version: 0.2
w a
n a
a m
a n
w a</w>
a n</w>
t a
m e
g a
g a</w>
e n</w>
e wa</w>
d i
wa n
p an</w>
n e</w>
m u
e n
i e
i r
o n</w>
na n</w>
ie s
ies u</w>
e ga</w>
b a</w>
k a
y a
d a</w>
am e</w>
u p</w>
am ba</w>
me nan</w>
i n
e na
a p</w>
an ega</w>
ga pan</w>
wa n</w>
i wan
a r
t a</w>
i na
me ga</w>
s i
wa r
g u
wa di
y a</w>
g o
