#version: 0.2
a n
n y</w>
i n
a m
a h
a r
t s
t r
an a</w>
k a</w>
o n
i z
in ’
tr a</w>
an y</w>
d r
e h
am in’
v a
an ’
i s
f a</w>
t o
i r
ts y</w>
a y</w>
a o</w>
i ka</w>
a z
e n
e o</w>
o l
a t
on a</w>
an dr
in a</w>
a l
amin’ ny</w>
f i
n o</w>
s y</w>
m i
i tra</w>
a v
f an
o m
h o</w>
a ka</w>
k o
m an
iz y</w>
a s
am p
i a</w>
i an
e r
i l
ir eo</w>
i t
e fa</w>
iz any</w>
o va
h o
ts ika</w>
b a</w>
ar y</w>
o ana</w>
i ny</w>
m p
h an
e l
j eh
a k
