#version: 0.2
a n
n y</w>
i n
a m
a h
a r
t s
t r
an a</w>
k a</w>
o n
i z
in ’
tr a</w>
an y</w>
d r
e h
am in’
v a
an ’
i s
f a</w>
t o
i r
ts y</w>
a y</w>
a o</w>
i ka</w>
a z
e n
e o</w>
o l
a t
on a</w>
an dr
in a</w>
a l
