#version: 0.2
ó ̣
g b
ọ n</w>
w ọn</w>
è ̣</w>
é ̣</w>
ó ̣</w>
n í
t i</w>
u n</w>
t ó</w>
t í</w>
ṣ e</w>
n i</w>
à wọn</w>
ò ̣
à n</w>
l á
é ̣
p é</w>
ò ̣</w>
a n</w>
n í</w>
è ̣
l ọ́
ú n</w>
m á
r í</w>
n ú</w>
ọ́ n</w>
má a</w>
j ẹ́</w>
k an</w>
k í</w>
f i</w>
s ì</w>
r a</w>
w ọ́n</w>
b á</w>
s í</w>
r ẹ̀</w>
gb à</w>
r un</w>
b í</w>
f à</w>
j è
l è</w>
lọ́ run</w>
l ẹ̀</w>
h ó
jè hó
jèhó fà</w>
l ó
Ọ lọ́run</w>
j ú</w>
f ún</w>
o h
lá ti</w>
w a</w>
y ì
w à</w>
