#version: 0.2
니 다</w>
습 니다</w>
니 까</w>
우 리</w>
사 람</w>
여 호
여호 와</w>
하 는</w>
으 로</w>
하 느
하느 님</w>
입 니다</w>
에 게</w>
에 서</w>
습 니까</w>
하 였
서 는</w>
그 리
있 습니다</w>
예 수</w>
그리 스
하 고</w>
합 니다</w>
그 분</w>
무 엇</w>
께 서는</w>
렇 게</w>
