#version: 0.2
니 다</w>
습 니다</w>
니 까</w>
우 리</w>
사 람</w>
여 호
여호 와</w>
하 는</w>
으 로</w>
하 느
하느 님</w>
입 니다</w>
에 게</w>
에 서</w>
습 니까</w>
하 였
서 는</w>
그 리
있 습니다</w>
예 수</w>
그리 스
하 고</w>
합 니다</w>
그 분</w>
무 엇</w>
께 서는</w>
렇 게</w>
자 신</w>
어 떻
었 습니다</w>
하였 습니다</w>
어떻 게</w>
그 러
사 랑</w>
하 게</w>
있 는</w>
께 서</w>
하 여</w>
지 만</w>
어 떤</w>
그리스 도
입 니까</w>
있 습니까</w>
그리스도 인</w>
이 렇게</w>
십 시
다 는</w>
하 지</w>
십시 오</w>
이 유</w>
말 씀</w>
셨 습니다</w>
때 문</w>
해 야</w>
대 한</w>
라 고</w>
나 타
