#version: 0.2
e n
e s</w>
o u
q u
o n
d e</w>
a i
a n
l e</w>
r e</w>
t i
en t</w>
p a
l a</w>
e u
e r
e s
o n</w>
p r
l es</w>
ou s</w>
e t</w>
e m
d i
e r</w>
n e</w>
c h
qu e</w>
o m
r i
e l
c e</w>
l ’
a u
o i
e n</w>
i l</w>
o r
a v
on s</w>
c on
t e</w>
s u
j é
r é
l i
p ou
n ous</w>
t re</w>
ai t</w>
s i
