#version: 0.2
t i</w>
n g
n a</w>
s o</w>
n i</w>
y e
k e</w>
a l
n d
ye ke</w>
a r
m b
y e</w>
l o</w>
i ng
al a</w>
ar a</w>
a ng
a yeke</w>
n z
z o</w>
k u
t e
o ng
s ara</w>
mb e
l e
t ong
k o
b i</w>
tong a
a p
j é
p e</w>
a t
o ni</w>
n e</w>
