#version: 0.2
k a
i n
i t
r i</w>
a k
i r
a n
a t
a p
o s
o t
i k
a ka
ã k
in i
a r
i u
i ka
o k
i m
a ri</w>
a u
e r
n i</w>
in i</w>
it x
e s
ir e
x es
xes os
er e
i p
xesos i</w>
i s
it i</w>
ĩ t
a m
ã t
ĩ ka
in ini
t x
