#version: 0.2
τ ο
α ι</w>
ε ι
α υ
κ αι</w>
ο ν</w>
αυ το
ο υ
ε ν</w>
ο ς</w>
ω ν</w>
ει ς</w>
α ς</w>
τ η
π ρ
ε λ
ο υ</w>
α ν
ε ρ
ε ι</w>
α λ
α ρ
α ν</w>
τ ο</w>
ν α</w>
δ ι
Κ αι</w>
υ ς</w>
η σ
δ ε</w>
τ α</w>
π ο
ε γ
αυτο ν</w>
τ ε</w>
ο ι</w>
ε ν
