#version: 0.2
s h
c h
p a
c a</w>
n a
c a
c u
m i</w>
t a
m a
n a</w>
j u
ch a
r i
t a</w>
l l
n i
n g
cu na
h u
r ca</w>
hu a
ll a
n d
p i
y a
p a</w>
sh pa</w>
r a
sh pa
ch i
s h</w>
pa sh</w>
sh i
u s
u i
e s
u na
p u
nd a
j es
sh na</w>
na ju
t u
pa j</w>
ta ca</w>
j pi
pa i
jes us
ng a
j a
cha i</w>
ca ng
t i
shpa mi</w>
sh a
ch u
sh u
p i</w>
ch i</w>
shi na</w>
ma n</w>
a l
q ui
ma nda
sh ca
tu cu
m i
nd a</w>
m u
r ca
ya cha
jpi mi</w>
r u
i ma
ca shna</w>
ñ u
jesus ca</w>
