#version: 0.2
a a
a a</w>
e e
a m
a n
d h
a r
i s
u u
k k
t t
o o
i i
a n</w>
a kk
tt i</w>
c h
u u</w>
a b
i i</w>
aa n</w>
a ’
e e</w>
i r
a l
n n
o o</w>
i n</w>
u m
a t
y y
ee s
t a’
ees s
akk a</w>
aa n
r a</w>
aa l
ee n
q ab
u r
h o
ar g
j e
u l
