#version: 0.2
예 수
에 게</w>
께 서</w>
예수 께서</w>
니 라</w>
하 여</w>
하 시
너 희
사 람
이 르
하 나
들 이</w>
저 희
로 되</w>
가 로되</w>
에 서</w>
더 라</w>
리 라</w>
시 되</w>
것 을</w>
하 는</w>
내 가</w>
이르 시되</w>
으 로</w>
하 고</w>
아 니
라 사
하 였
하나 님
