#version: 0.2
a ̱
i ̱</w>
t e</w>
a ̱</w>
c h
n i̱</w>
‑ d
n d
‑ y
‑d e</w>
á '
k u
j í
‑ r
k a
u ̱
‑y a̱</w>
u ̱</w>
jí í
k á
i ̱
a̱ n
i n
n u
ú n</w>
ch a̱
‑ n
ka '
' u
j a̱</w>
a n
jíí n
jíí n</w>
o ̱</w>
cha̱ a</w>
‑y á</w>
‑r ó</w>
‑ ún</w>
ɨ ́
‑ i</w>
ch í
t u̱
'u n</w>
a̱ n</w>
k ú
a '
m á
ɨ n</w>
‑r o̱</w>
n ú
ɨ v
a̱ '
nu u̱</w>
n i</w>
n í</w>
ka' a̱n
y ú
t ú</w>
á' a</w>
s ú
n á
á chí
a n</w>
k a̱
ch i̱</w>
n a
nd a
in i̱
t á
ɨ ɨn</w>
̱ '
tu̱ 'un</w>
t á'
j i
y ɨv
